[
  {
    "id": 1,
    "title": "SUEÑO LÚCIDO TOTAL: El arte del sueño consciente y la experiencia Astral en 30 días",
    "description": "Curso online para entrenamiento en sueño lúcido y viaje astral...",
    "price": "46.885,00 ARS",
    "image": "https://static-media.hotmart.com/SR4ZxlQ3b4X9c-Twd2s6_IJQB9Q=/300x300/smart/filters:format(webp):background_color(white)/hotmart/product_pictures/d14742d2-5f52-4b55-b652-3a62f7826817/PortadaSueoLcidoTotal.jpg?w=920",
    "details": "Curso online para entrenamiento en sueño lúcido y viaje astral, el sueño lúcido también ha sido conocido como Shifting o sueño consciente, el viaje astral por su lado es referido por la ciencia como OBE (experiencia fuera del cuerpo por sus siglas en ingles). Las metodologías que aprenderás han sido 100% estudiadas por la Neurociencia las cuales aprenderás paso a paso en 30 días a través de video-entrenamientos en neuroplasticidad con tu anfitrión Chris B de Dimensión B.",
    "duration": "10 horas",
    "level": "Principiante a avanzado",
    "instructor": "John Doe",
    "content": [
      "Introducción a SUEÑO LÚCIDO TOTAL",
      "Principios básicos",
      "Técnicas avanzadas",
      "Prácticas y ejercicios"
    ],
    "testimonials": [
      {
        "name": "Jose",
        "text": "Este curso transformó mi vida por completo. Siempre quise aprender sobre el sueño lúcido y este programa lo hizo posible. Las explicaciones son claras y detalladas, y me sentí acompañada durante todo el proceso. ¡Totalmente recomendado!",
        "image": "/img/jose.jpeg"
      },
      {
        "name": "Ana",
        "text": "Me encantó el curso. Nunca había experimentado un aprendizaje tan profundo y revelador sobre el viaje astral. Las prácticas y ejercicios son geniales y realmente te preparan para vivir la experiencia.",
        "image": "/img/ana_r.jpeg"
      },
      {
        "name": "Juan P.",
        "text": "La información es muy accesible, incluso para alguien como yo que es principiante. Aprendí técnicas avanzadas que nunca imaginé posibles. El instructor es excelente, y el material está bien estructurado. ¡Vale cada centavo!",
        "image": "/img/juan_p.jpeg"
      }
    ],
      "link": "https://go.hotmart.com/H60828006O?ap=9c54"
  },
  {
    "id": 2,
    "title": "Curso de Meditación Avanzado",
    "description": "Es posible que en tu vida la meditación esté haciendo un llamado...",
    "price": "$59.00",
    "image": "https://static-media.hotmart.com/rINfnqBtwF2Y8UyxymQLkmsqHNM=/300x300/smart/filters:format(webp):background_color(white)/hotmart/product_pictures/d63f839b-2567-40d2-9f0f-40f131f309e5/12052021MiniaturasHotmartP111.png?w=920",
    "details": "En este curso, aprenderás sobre los arcanos mayores y menores, y cómo usar el tarot para la adivinación.",
    "duration": "8 horas",
    "level": "Intermedio",
    "instructor": "Felipe Corrales",
    "content": [
      "Introducción a la Meditación",
      "Técnicas de Meditación Avanzada",
      "Ejercicios Prácticos",
      "Meditación Guiada"
    ],
    "testimonials": [
      {
        "name": "Juan Contreras",
        "text": "La meditación avanzada ha mejorado mi vida significativamente. Recomendado.",
        "image": "/img/juan_c.jpeg"
      },
      {
        "name": "Emiliano.",
        "text": "Gran curso con técnicas muy útiles.",
        "image": "/img/emiliano.jpeg"
      },
      {
        "name": "Agustin",
        "text": "He encontrado paz y tranquilidad, gracias!",
        "image": "/img/agustin.jpeg"
      }
      
    ],
    "link":"https://hotmart.com/es/marketplace/productos/curso-de-meditacion-avanzado/P29568052C?ref=B45059024O"
  },
  
    {
      "id": 3,
      "title": "Transforma tu Vida con la Meditación Guiada por Nube María",
      "description": "Descubre el poder de la meditación para alcanzar paz interior y bienestar. Únete a miles que han encontrado la calma y la claridad mental.",
      "price": "65,00 US$",
      "image": "https://static-media.hotmart.com/PKCtpJgb1bBru2npJIYLA05paDA=/300x300/smart/filters:format(webp):background_color(white)/hotmart/product_pictures/60d0985c-e945-4847-8d3a-9249230eb32f/Screenshot20201208at12937AM.png?w=920",
      "details": "¿Quieres empezar a vivir la vida que realmente mereces? ¿Dejar atrás todos esos síntomas que no te dejan avanzar y te cortan tus caminos? ¿Abrir tus puertas hacia una vida con abundancia en el amor, salud física y emocional, y dinero?. Todo empieza con tu YO interior, tu niña interior. Si vives desconectada de tu alma y niña interior, siempre estarás desconectada al mundo exterior. Empieza por ti. Quiérete. Empodérate. Aprende a meditar y despierta tu alma.",
      "duration": "10 clases y 3 horas de contenido original",
      "level": "Principiante",
      "instructor": "Nube Maria",
      "content": [
        "¿Qué Obtendrás con el Curso de Meditación de Nube María?",
        "Paz Interior: Aprende técnicas de meditación que calman la mente y reducen el estrés.",
        "Claridad Mental: Desarrolla una mayor concentración y enfoque a través de prácticas meditativas guiadas.",
        "Bienestar General: Mejora tu salud emocional y física con sesiones de meditación regulares.",
        "Accesibilidad: Métodos fáciles de seguir, adecuados para todos, desde principiantes hasta practicantes avanzados.",
        "Resultados Comprobados: Miles de personas ya han transformado sus vidas con las meditaciones de Nube María. ¿Estás listo para ser el próximo?"
      ],
      "testimonials": [
        {
          "name": "Nati",
          "text": "Me ha sido útil y estoy aprendiendo a meditar y soltar. Una Pega para que solo es para gente grade. Para mi que voy para el medio siglo he logrado llorar, vaciar y cargar",
          "image": "/img/nati.jpeg"
        },
        {
          "name": "BETHZEL",
          "text": "Definitivamente me ayudó mucho, creo que fue la mejor inversión que pude hacer pues me encontraba en una situación muy difícil y hoy veo la vida de otra manera, mucho más calmada y sobre todo en armonía con mis pensamientos.",
          "image": "/img/elizabeth.jpeg"
        },
        {
          "name": "Mercedes",
          "text": "Me encanta Nube de María por su fuerza y su capacidad de sanar y obrar milagros yo diría. Un método estupendo y fácil y accesible para todos lo recomiendo. Gracias a ustedes tenemos este bendito regalo! 🎄🙏🎇⭐♥♥♥",
          "image": "/img/maria.jpeg"
        }
      ],
      "link": "https://go.hotmart.com/G45109559A"
    },
  {
    "id": 4,
    "title": "7 Días Transformando mi Vida con los Arcángeles: Despierta tu Poder Espiritua",
    "description": "Transforma tu vida en solo 7 días con la guía de los arcángeles. Este curso exclusivo te enseñará cómo conectar con estos seres celestiales para mejorar tu bienestar emocional, físico y espiritual. A través de meditaciones, rituales y prácticas diarias, descubrirás el poder de la sanación angelical y aprenderás a atraer la abundancia, el amor y la paz a tu vida.",
    "price": "44.00 US$",
    "image": "https://static-media.hotmart.com/x3tLeXdNBfcBN2i2cpwBSH4xkoo=/300x300/smart/filters:format(webp):background_color(white)/hotmart/product_pictures/662d3873-4d2f-45ac-9a0d-df358ca502ce/56EAE2B0876D41D1BBEB66064729C3F2.png?w=920",
    "details": "Este curso te guiará a través de diversas técnicas de meditación, incluyendo mindfulness y meditación trascendental.",
    "duration": "12 horas",
    "level": "Avanzado",
    "instructor": "Kathe Hidalgo",
    "content": [
      "Día 1: Manifestando Abundancia con el Arcángel Uriel",
      "Día 2: Fortaleciendo mi Comunicación y confianza con el Arcángel Gabriel",
      "Día 3: Sabiduría, Belleza y Voluntad con el Arcángel Jofiel",
      "Día 4: Conectando con la Salud Vibrante, Arcángel Rafael",
      "Día 5: Libera tus miedos, apegos y bloqueos, Arcángel Miguel",
      "Día 6: Relaciones Conscientes, Amor Incondiiconal, Arcángel chamuel",
      "Día 7: Ley del Perdón, libera el dolor y quédate con el aprendizaje, Arcángel Zadquiel"
    ],
    "testimonials": [
      {
        "name": "Juan Pérez",
        "text": "Este curso cambió mi vida en solo una semana. La conexión que sentí con los arcángeles fue indescriptible. Cada día, las meditaciones y ejercicios me ayudaron a descubrir una parte de mí que no sabía que existía. Recomiendo este curso a cualquiera que busque una transformación espiritual profunda y significativa.",
        "image": "/img/2.jpeg"
      },
      {
        "name": "Pedro García",
        "text": "Inicialmente, era escéptico sobre lo que un curso de 7 días podría ofrecer, pero me sorprendió gratamente. Los contenidos son claros, bien estructurados y muy prácticos. Desde el primer día, sentí una paz y una energía renovada. Al finalizar el curso, me sentí más conectado con mi propósito y los arcángeles. ¡Vale cada centavo",
        "image": "/img/4.jpeg"
      },
      {
        "name": "Laura Rodríguez",
        "text": "Nunca había tomado un curso online tan poderoso. La guía paso a paso y las meditaciones diarias fueron fáciles de seguir y extremadamente efectivas. Noté cambios positivos en mi vida personal y profesional, como una mayor claridad mental y serenidad. Este curso realmente cumple lo que promete y más.",
        "image": "/img/1.jpeg"
      }
    ],
    "link": "https://go.hotmart.com/Y45293447R"
  },
  {
    "id": 5,
    "title": "Taller de manifestación con la Ley de Atracción",
    "description": "Un taller intensivo que te enseñará a manifestar tus deseos utilizando los principios de la Ley de Atracción.",
    "price": "$49.99",
    "image": "https://static-media.hotmart.com/E6aYH0BYN7zZC5ZUK8Ue4hlVUaA=/1024x1024/filters:quality(100)/hotmart/checkout_custom/c2769b50-1529-454f-9719-9ed5a78bd63e/2ch9ywpf.jpeg",
    "details": "En éste taller vamos a entender cómo podemos usar a nuestro favor, la mente en alineación con el corazón, con un método paso a paso, para poder crear la realidad que queremos, con esa meta o ese sueño que hemos intentado -de todas las maneras- y NO hemos podido manifestar.",
    "duration": "15 horas",
    "level": "Todos los niveles",
    "instructor": " Alexandra Nizhelskaya",
    "content": [
      "INSTRUCCIONES PARA  EMPEZAR",
      "QUIÉN SOY Y POR QUÉ HABLO DE ÉSTO",
      "QUÉ ES Y CÓMO FUNCIONA LE LEY DE ATRACCIÓN",
      "EL PODER DE LA VISUALIZACIÓN",
      "LAS REGLAS DE TU CEREBRO Y LA LEY DE ATRACCIÓN",
      "EJERCICIOS BÁSICOS DE VISUALIZACIÓN",
      "SCRIPTING O GUIONAJE",
      "VISUALIZACIÓN/MEDITACIÓN GUIADA",
      " PASOS DE FINALIZACIÓN",
      "PREGUNTAS FRECUENTES",
      "CLAVES PARA MANTENER TU VIBRA ALTA",
      "BONUS Y EXTRAS"




    ],
    "testimonials": [
      {
        "name": "ALEJANDRO",
        "text": "Un taller perfecto para aprender la ley de atracción y saber aplicarla correctamente paso a paso de forma sencilla. La información teórica y práctica presentada con orden y claridad. 100% recomendado.",
        "image": "/img/7.jpeg"
      },
      {
        "name": "SORAYA",
        "text": "Hace años oí de la ley de la atracción pero al fin hoy logré entender como funciona de forma fácil y divertida, me encanta la energía de la ponente.",
        "image": "/img/3.jpeg"
      },
      {
        "name": "NATALIA",
        "text": "hola buenas noches , estoy muy hornada de poder participar en el taller, llegué en un estado de conexión tan completo, que hasta lloré en la meditación , sintiendo cada paso como si fuera real. gracias Alex por todoooo!",
        "image": "/img/8.jpeg"
      }
    ],
    "link": "https://go.hotmart.com/E44981020N"

  }
  
  
]
